{
  "lang": "kz",
  "homeTitle": "ŠKODA РЕСМИ ҚЫЗМЕТІ",
  "text": "Мәтін",
  "cookiesInfo": "Бұл сайт деректерді сақтау үшін cookie файлдарын пайдаланады. Сайтты пайдалануды жалғастыра отырып, сіз осы файлдармен жұмыс істеуге келісім бересіз.",
  "buttons": {
    "accept": "Барлығын қабылдау",
    "submitApp": "Өтінімді қалдыру",
    "send": "Жіберу"
  },
  "map": {
    "address": "Алматы, Майлин к-сі, 240а",
    "sales": "Сату бөлімі",
    "service": "Сервис",
    "weekday": "Дс-Жм 09:00 - 21:00",
    "weekend": "Сн-Жс 09:00 - 19:00"
  },
  "advantages": {
    "title": "Артықшылықтар",
    "desc1": "Қажетті білімі мен дағдылары бар білікті мамандар",
    "desc2": "Өндірушінің ұсыныстарына сәйкес қызмет көрсетудің және жөндеудің жоғары сапасы",
    "desc3": "Қызмет көрсету ашықтығы және орындалған жұмыстар мен ауыстырылған бөлшектерге кепілдік",
    "desc4": "Клиенттерге күтім көрсетудің жоғары деңгейі"
  },
  "submitApp": {
    "title": "ҚЫЗМЕТ КӨРСЕТУГЕ ЖАЗЫЛЫҢЫЗ",
    "desc": "Техникалық қызмет көрсетуге немесе шанақты жөндеуге жазылуға болады. Сонымен қатар бізге кез келген қызықтыратын мәселе бойынша хабарласа аласыз.",
    "policy": "Нысанды жібере отырып, мен құпиялылық саясатымен келісемін",
    "name": "Аты",
    "surname": "Тегі",
    "phone": "Телефон нөмірі",
    "comment": "Пікір"
  },
  "services": {
    "title": "Қызметтер",
    "category1": "Мотор майын ауыстыру",
    "category2": "Тежегіш қыспақтарын ауыстыру",
    "category3": "Шанақты жөндеу",
    "category4": "Дөңгелектерді реттеу",
    "desc1": "Мотор майын үнемі ауыстырып отыру автокөлігіңіздің қозғалтқышы қызметінің мерзімін ұзартуға көмектеседі.Мотор майын ауыстыру өндіруші зауыт белгілеген сервистік интервалға сәйкес – ŠKODA автокөлігінің белгілі бір жүріп өткен жолына немесе пайдалану мерзіміне жеткен кезде орындалуы тиіс.",
    "desc2": "Сіздің жолдағы қауіпсіздігіңіз үшін тежеу жүйесінің жұмысын тексеру өте маңызды және оны кемінде жылына бір рет жүргізу керек. ŠKODA ресми сервис орталығына келген кезде, мамандар барлық тежегіш элементтерін қарап тексереді және тежегіш қыспақтарының қажалу деңгейін өлшейді. Тежеу жүйесінің элементтері қажалған жағдайда, мамандар оны ауыстыру қажеттігі туралы хабарлайды.",
    "desc3": "Сіздің жолдағы қауіпсіздігіңіз үшін тежеу жүйесінің жұмысын тексеру өте маңызды және оны кемінде жылына бір рет жүргізу керек. ŠKODA ресми сервис орталығына келген кезде, мамандар барлық тежегіш элементтерін қарап тексереді және тежегіш қыспақтарының қажалу деңгейін өлшейді. Тежеу жүйесінің элементтері қажалған жағдайда, мамандар оны ауыстыру қажеттігі туралы хабарлайды.",
    "desc4": "Дөңгелектерді реттеу – дөңгелек жұптарын автокөлік шанағына сәйкестендіріп реттеуге бағытталған шаралар тізімі. Дұрыс баптау – көлікті дұрыс басқару мен қауіпсіздік кепілі. Дөңгелектерді реттеген кезде, ŠKODA ресми сервис орталығында арнайы стендте диагностика жасалады. Жүріс бөлігінің күйі бағаланады, резеңке қақпақтарындағы қысым тексеріледі. Жүріс бөлігінің геометриясының кешенді диагностикасы жүргізіледі, бұл көлікті басқаруға әсер ететін ақауларды анықтайды."
  },
  "toasters": {
    "error": "Қате болды! Кейінірек қайталап көріңіз!",
    "fullInput": "Міндетті өрістерді толтырыңыз!",
    "phone": "Мұндай ұялы байланыс операторы жоқ!"
  },
  "errors": {
    "required": "*Міндетті өріс",
    "minLength": "*Минималды ұзындық - {value} таңбалар",
    "phoneFormat": "*Нөмірдің форматы +7(XXX)XXX XX XX"
  }
}