{
  "lang": "ru",
  "homeTitle": "ОФИЦИАЛЬНЫЙ СЕРВИС ŠKODA",
  "text": "Текст",
  "cookiesInfo": "Этот сайт использует <font><strong>cookie-файлы</strong></font> для хранения данных. Продолжая использование сайта, вы даёте согласие на работу с этими файлами.",
  "buttons": {
    "accept": "Принять все",
    "submitApp": "Оставить заявку",
    "send": "Отправить"
  },
  "map": {
    "address": "Алматы, ул. Майлина 240а",
    "sales": "Отдел продаж",
    "service": "Сервис",
    "weekday": "Пн-Пт 09:00 - 21:00",
    "weekend": "Сб-Вс 09:00 - 19:00"
  },
  "submitApp": {
    "title": "ЗАПИШИТЕСЬ НА СЕРВИС",
    "desc": "Вы можете записаться на техническое обслуживание или кузовной ремонт. А также обратиться к нам по любому интересующему вас вопросу.",
    "policy": "Отправляя форму, я соглашаюсь с политикой конфиденциальности",
    "name": "Имя",
    "surname": "Фамилия",
    "phone": "Номер телефона",
    "comment": "Комментарий"
  },
  "services": {
    "title": "Услуги",
    "category1": "Замена моторного масла",
    "category2": "Замена тормозных колодок",
    "category3": "Кузовной ремонт",
    "category4": "Регулировка сход-развала",
    "desc1": "Регулярная замена моторного масла позволяет продлить срок службы двигателя Вашего автомобиля.Замена моторного масла должна производиться в соответствие с сервисным интервалом, установленным заводом-изготовителем – при достижении определённого пробега или срока эксплуатации автомобиля ŠKODA.",
    "desc2": "Проверка работы тормозной системы крайне важна для вашей безопасности на дорогах и должна проводиться не менее одного раза в год. При посещение официального сервисного центра ŠKODA специалисты визуально осматривают все тормозные элементы и замеряют уровень износа тормозных колодок. В случае износа элементов тормозной системы, специалисты сообщат Вам о необходимости их замены.",
    "desc3": "Официальный сервисный центр ŠKODA располагает всеми необходимыми условиями для проведения профессионального ремонта и окраски кузова Вашего автомобиля. Применение технологий, разработанных Изготовителем, а также, использование оригинальных кузовных деталей ŠKODA позволяет обеспечить не только безопасность передвижения, но и сохранение стоимостных характеристик Вашего автомобиля.",
    "desc4": "Сход развал – перечень мероприятий, направленных на регулировку колесных пар относительно кузова автомобиля. Правильная настройка – залог управляемости и безопасности. При регулировке сход-развала в официальном сервисном центре ŠKODA проводится диагностика на специальном стенде. Оценивается состояние ходовой, проверяется давление в резиновых покрышках. Осуществляется комплексная диагностика геометрии ходовой, которая определяет дефекты, влияющие на управляемость автомобилем."
  },
  "advantages": {
    "title": "Преимущества",
    "desc1": "Квалифицированные специалисты, обладающие необходимыми знаниями и навыками",
    "desc2": "Высокое качество обслуживания и ремонта в соответствии с рекомендациями производителя",
    "desc3": "Прозрачность обслуживания и гарантия на выполненные работы и замененные детали",
    "desc4": "Высокий уровень заботы о клиентах"
  },
  "toasters": {
    "error": "Произошло ошибка! Повторите попытку позже!",
    "fullInput": "Заполните обязательные поля!",
    "phone": "Такого мобильного оператора не существует!"
  },
  "errors": {
    "required": "*Обязательное поле",
    "minLength": "*Минимальная длина - {value} символов",
    "phoneFormat": "*Номер формата +7(XXX)XXX XX XX"
  }
}